<html>
<title>Laboratorio Virtual de Tri&aacute;ngulos con Cabri - Curso 2022-2023</title>
<meta name="google-site-verification" content="zrpDbG3oAHRxiXS42PbXBf9cZFi8LD8W9WwXPgfAUkA" />
<meta http-equiv=”refresh” content=”0; url=http://personales.us.es/rbarroso”>
<p>Amigos en <a href="https://archive.org/details/triangulosCabri">todo triánguloscabri</a> 
  se puede descargar un zip con todo lo publicado en los 22 a&ntilde;os de revista. 
  Gracias. Ricardo </p>

<h1> Triángulos Cabri 2022-23</h1>
<img  src="https://trianguloscabri.github.io/logoTcabri.png" border="0" align="texttop" />

	
<p><strong><em>Amigos, ge&oacute;metras, internautas, curiosos, esta revista llega 
  a su final. </em></strong></p>
<p><em><strong>Muy agradecido por vuestra atenci&oacute;n durante estos 22 a&ntilde;os. </strong></em></p>
<p><em><strong>Ha sido para mi una aventura muy interesante.</strong></em></p>
<table width="708" border="1">
  <tr>
    <td width="698" bgcolor="#FFFFFF"><p>&nbsp;</p>
      <p>Comentario de Ercole Suppa</p>
      <p>Caro Ricardo
        proprio in questo momento ho saputo della conclusione del sito Triangulos Cabri.
        
        Ti esprimo i miei pi&ugrave; sentiti ringraziamenti per questa bellissima avventura&nbsp;&nbsp;
        a cui hanno contribuito numerosi geometri da varie parti del mondo.
        Sfogliando le pagine di TriangulosCabri&nbsp;ho imparato tante cose che non conoscevo!
        <br />
        
        Un forte abbraccio e cordiali saluti anche&nbsp;da Rosanna. 
        
        
      </p>
      <p>Ercole</p>
      <p>Muchas gracias Ercole y Rosanna</p>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="700" border="1">
  <tr>
    <td bgcolor="#CCCCCC"><p>Querido amigo Ricardo.</p>
      <p>Te escribo unas notas para agradecerte personalmente todo lo que he recibido a trav&eacute;s de tu Laboratorio. Dicen que &quot;20 a&ntilde;os no son nada&quot;, pero 22 s&iacute; que lo son. En este tiempo hemos recibido y compartido de una manera generosa y altruista, todos los contenidos del Laboratorio. En mi caso, tanto mi formaci&oacute;n como el gusto por la Geometr&iacute;a se deben sin duda a tu quehacer en la revista. Me complace haber pertenecido a tu equipo de colaboradores, resolviendo problemas, adquiriendo as&iacute; una experiencia imborrable. Quiero agradecer p&uacute;blicamente tu entusiasmo y tu inquebrantable labor durante todo este tiempo. Has conseguido que tu proyecto haya sido tambi&eacute;n nuestro. A trav&eacute;s del Laboratorio, hemos conocido a otros colegas, y sus diferentes formas de resolver problemas. Hemos compartido con ellos sus conocimientos y distintos estilos. En definitiva, hemos descubierto la belleza que hay en la Geometr&iacute;a.</p>
      <p>Nunca has dejado de publicar una soluci&oacute;n, aunque esta estuviera ya fuera de plazo o figurase ya publicada. Este hecho ya muestra por s&iacute; solo tu generosidad y tus amplias miras did&aacute;cticas. Un problema nunca est&aacute; acabado, aunque tenga ya alguna soluci&oacute;n concreta. En el caso del Laboratorio, esta ha sido una caracter&iacute;stica propia y genuina del mismo.</p>
      <p>Mi enorme gratitud y reconocimiento a tu labor desarrollada en el Laboratorio.</p>
      <p>Un abrazo de tu amigo y fiel admirador.</p>
    <p>F. Dami&aacute;n Aranda Ballesteros</p>
    <p>Muy agradecido amigo Florentino Dami&aacute;n</p>
    <p>&nbsp;</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="626" border="1">
  <tbody>
    <tr>
      <td><p>Comentario de Jean Louis Aym&eacute;</p>
        <p>Querido Ricardo,<br />
        </p>
        <div>merci pour ce merveilleux travail que tu as accompli avec g&eacute;n&eacute;rosit&eacute; en ce qui concerne ton joli site depuis 22ans...<br />
          <div dir="ltr"><br />
            <div>Ici, la covid est en expansion et les gens ne prennent aucun soin avec les gestes barri&egrave;res.<br />
              <div dir="ltr"><br />
                <div>Nous pensons aller en Europe, mais au vu de la situation, nous sommes dans l'expectative....<br />
                  <div dir="ltr"><br />
                    <div>Je souhaite que ce petit mot te trouvera en forme et en sant&eacute;...<br />
                      <div dir="ltr"><br />
                        <div dir="ltr">
                          <div>Meilleurs Voeux pour 2023.<br />
                            <div>Que chaque jour de cette nouvelle ann&eacute;e t'apporte ainsi qu'&agrave; votre famille<br />
                              <div>JOIE-SANTE et BONHEUR.<br />
                                <div dir="ltr"><br />
                                  <div>
                                    <p>Avec toutes mes amiti&eacute;s<br />
                                      Jean-Louis</p>
                                    <p>Muchas gracias Jean Louis</p>
                                    <p>Es webmaster de<a href="http://jl.ayme.pagesperso-orange.fr/"> BGeoemtry</a></p>
                                  </div>
                                </div>
                              </div>
                            </div>
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
      </div></td>
    </tr>
  </tbody>
</table>
<p>&nbsp;</p>
<table width="970" border="1">
  <tr>
    <td bgcolor="#66FFCC"><p>Comentario de Francisco Javier Garc&iacute;a Capit&aacute;n </p>
      <div>
        <p>&iexcl;Much&iacute;sisimas gracias por tu magn&iacute;fico trabajo todo este tiempo!<br />
          Gracias a vosotros    </p>
        <p>El profesor Garc&iacute;a Capt&aacute;n ha tenido varias p&aacute;ginas webs.<a href="http://garciacapitan.blogspot.com/"> esta es una de ellas</a></p>
    </div></td>
  </tr>
</table>
<table width="991" border="1">
  <tr>
    <td width="981" bgcolor="#00FFFF"><p>Francisco Javier Garc&iacute;a Capit&aacute;n me env&iacute;a este mensaje de Luis Lopes</p>
    <p>Ol&aacute; Francisco,<br />
      <br />
      Vi ontem que Ricardo Barroso vai encerrar ou j&aacute; encerrou as atividades do seu excelente site. Assim como Paul Yiu e FG, mais uma grande perda para a nossa comunidade. Consultava regularmente a base de problemas. Espero que o arquivo v&aacute; continuar dispon&iacute;vel. Se por acaso voc&ecirc; fala/conhece o Ricardo Barroso, transmita-lhe por favor minhas sinceras sauda&ccedil;&otilde;es e um grande agradecimento pelo belo trabalho desses anos todos.<br />
      <br />
      E aproveito para lhe desejar um bom per&iacute;odo de Festas e agradecer mais uma vez por toda a sua ajuda. Feliz Natal e Ano novo.<br />
      <br />
      Saludos,<br />
    Lu&iacute;s</p>
    <p>Muy agradecido Luis</p>
    <p>P&aacute;gina de<a href="https://www.escolademestres.com/luis-lopes"> Luis Lopes</a></p></td>
  </tr>
</table>
<table width="627" border="1">
  <tr>
    <td width="506" bgcolor="#CCCCCC"><p>Comentaro de Ricard Peir&oacute;</p>
      <p>Hoy he entrado en la revista y he visto que se ha terminado el largo recorrido! </p>
      <div>Moltes felicitats!</div>
      <div>
        <p>Moltes gr&agrave;cies!</p>
        <p>Gracaas a ti y a todos vosotros</p>
        <p>P&aacute;gina de <a href="https://twitter.com/ricardpe1961a">Ricard</a></p>
      </div></td>
  </tr>
</table>
<table width="591" border="1">
  <tr>
    <td width="581" bgcolor="#CCFFCC"><p>He recibido telef&oacute;nicamente muchas felicitaciones.</p>
      <p>Saturnino Campo Ruiz</p>
      <p>Florentino Dami&aacute;n Aranda Ballesteros</p>
      <p>C&eacute;sar Beade Franco</p>
      <p> Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega</p>
    <p>Muy agradecido</p></td>
  </tr>
</table>
<table width="588" border="1">
  <tr>
    <td width="578" bgcolor="#66CC99">Comentario de &nbsp;Philippe Fondanaiche
      <p>Lamento que haya puesto un punto final a su revista Trianguloscabri, <br />
        - mis m&aacute;s calurosas felicitaciones por haber manejado durante 22 a&ntilde;os con eficiencia y consistencia un hermoso sitio de problemas de geometr&iacute;a,<br />
        - mi agradecimiento por darme la oportunidad de participar activamente en la soluci&oacute;n de los problemas con soluciones escritas no en espa&ntilde;ol sino en mi lengua materna.<br />
    Espero que su revista siempre sea accesible y que siempre podremos consultar los archivos que contiene.</p>
    <p>&nbsp;Testimonio espont&aacute;neo y sincero de un fiel lector de Francia</p>
    <p>P&aacute;gina de <a href="http://www.diophante.fr/">Philippe</a></p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="925" border="1">
  <tbody>
    <tr>
      <td width="19%" height="167">
      <p><img src="../imgs/image001.gif" alt="" width="409" height="327"
        id="_x0000_i" border="0" align="texttop" /></p>
        <p>&nbsp;</p>
        
      <h1><a href="./index.htm">Men&uacute;</a></h1>
      <p>Actualizado a Septiembre de 2022</p>
      
      <p></p></td>
      <td bgcolor="#BBD1DD"><p align="right"
        style="text-align:right"><strong><span style="color:#666633">ISSN
        1697-4859</span></strong></p>
        <p><span
        style="font-size:10.0pt;font-family:Verdana;color:#771E00">Sevilla
          (Espa&ntilde;a)</span><span style="font-family:Arial">
            <script languaje="JavaScript">

var mydate=new Date()
var year=mydate.getYear()
if (year < 1000)
year+=1900
var day=mydate.getDay()
var month=mydate.getMonth()
var daym=mydate.getDate()
if (daym<10)
daym="0"+daym
var dayarray=new Array("Domingo","Lunes","Martes","Miercoles","Jueves","Viernes","Sabado")
var montharray=new Array("Enero","Febrero","Marzo","Abril","Mayo","Junio","Julio","Agosto","Septiembre","Octubre","Noviembre","Diciembre")
document.write("<small><font color='000000' face='Arial'>"+dayarray[day]+" "+daym+" de "+montharray[month]+" de "+year+"</font></small>")

            </script>
          </span></p>
        <p><strong><span
        style="font-family:&quot;Courier New&quot;;color:blue">Bienvenido/a al
          Laboratorio virtual de tri&aacute;ngulos con Cabri II</span></strong></p>
        <p><span
        style="font-size:10.0pt;font-family:Arial;color:#CC0000">Propuesta
          quincenal de problemas e tri&aacute;ngulos para resolverlos con
          Cabri</span></p>
        <p><span style="font-size:10.0pt;font-family:Arial;color:#CC0000">Las
          propuestas de problemas y las soluciones </span>rbarroso@us.es O A
          ricardobca@yahoo.com <span
        style="font-variant:small-caps;color:blue"><a
        href="fotosev.htm"
        target="_blank">IMAGEN DE SEVILLA</a></span></p>
        <p><span class="estilo1521"><span style="font-variant:small-caps"><a
        href="fuente.jpg">Fuente hexagonal del alc&Aacute;zar</a></span></span></p>
        <p><span style="font-variant:small-caps;color:#663366"><a
        href="desdegiralda.jpg" target="_parent">Vista de Sevilla desde la
          Giralda</a></span></p>
        <p><span class="estilo1711"><a href="estrellla.jpg"
        target="_parent">Estrella de ocho puntas del alc&aacute;zar </a></span></p>
        <p>&nbsp;</p></td>
      &nbsp; </tr>
  </tbody>
</table>
<p>&nbsp;</p>
<table width="824" border="1">
  <tr>
    <td><p>Edici&oacute;n final </p>
      <p>Propuesto por Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega, profesor de Matem&aacute;ticas en el IES &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz)</p>
      <p>&nbsp;</p>
      <p>Problema 1064</p>
      <p><img src="pro1064.png" alt="" width="667" height="134" /></p>
    <p>P&eacute;rez, M. A. (2022): Comunicaci&oacute;n personal.</p>
    <p><a href="sol1064miguel.pdf">Soluci&oacute;n de Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega,  profesor de Matem&aacute;ticas en el IES   &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz). (25 de Noviembre de 2022)</a></p>
    <p>Propuesta de Francisco Javier Garc&iacute;a Capit&aacute;n , profesor del IES &Aacute;lvarez Cubero (Priego de C&oacute;rdoba).</p>
    <p>Problema 1065.</p>
    <p><img src="pro1065.png" alt="" width="467" height="333" /></p>
    <p>Garc&iacute;a, F.J. (2022): Comunicaci&oacute;n personal.</p>
    <p><a href="sol1065garcap.pdf">Solución de Francisco Javier García Capitán , profesor del IES Álvarez Cubero (Priego de Córdoba)</a></p>
    <p>Problema 1066.</p>
    <p>Sea un tri&aacute;ngulo ABC.Sean Br<sub>1</sub> Br<sub>2</sub> sus puntos de Brocard.</p>
    <p>a)  Sea T el pie de la simediana del v&eacute;rtice A. </p>
    <p>Probar que los tri&aacute;ngulos BBr<sub>1</sub>T y CBr<sub>2</sub>T son semejantes.</p>
    <p>b) Sean O el circuncentro y L el punto de Lemione. </p>
    <p>Probar que OBr<sub>1</sub>=OBr<sub>2</sub>, LBr<sub>1</sub>=LBr<sub>2, </sub>&lt;OBr<sub>1</sub>L=&lt;OBr<sub>2</sub>L=90&ordm;</p>
    <p>Akopyan, A. (2019): Figures sans paroles. (2.23, 2.24)</p>
    <p><a href="sol1066phil.pdf">Soluci&oacute;n de Philippe Fondanaiche (25 de Noviembre de 2022)</a></p>
    <p>&nbsp;</p>
    <p>Philippe Fondanaiche tiene<a href="http://www.diophante.fr/"> una p&aacute;gina web</a></p>
    <p>&nbsp;</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="943" border="1">
  <tr>
    <td><p>Edici&oacute;n del 1 al 15 de Noviembre de 2022</p>
    <p>Propuesto por Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega, profesor de Matem&aacute;ticas en el IES &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz)</p>
    <p>Problema 1062</p>
    <p>&nbsp;</p>
    <p><img src="pro1062.png" width="675" height="532" /></p>
    <p>P&eacute;rez, M. A. (2022): Comunicaci&oacute;n personal.</p>
    <p><a href="sol1062miguel.pdf">Soluci&oacute;n de Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega,  profesor de Matem&aacute;ticas en el IES   &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz). (1 de Noviembre de 2022)</a></p>
    <p><a href="sol1062cesbe.pdf">Soluci&oacute;n de los apartados 1 2 3 y 7 de C&eacute;sar Beade Franco, profesor de matem&aacute;ticas jubilado de Cee (La Coru&ntilde;a)(1 De Noviembre de 2022) </a></p>
    <p>Propuesto por Juan Jos&eacute; Isach Mayo, Espa&ntilde;a, y .Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega, profesor de Matem&aacute;ticas en el IES &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz)</p>
    <p>Problema 1063</p>
      <p><img src="pro1063.png" /></p>
    <p>Isach, J.J., P&eacute;rez, M. A. (2022): Comunicaci&oacute;n personal.</p>
    <p>(Nota de los autores: Este problema es el<a href="https://gaceta.rsme.es/abrir.php?id=1710"> 455 de la Gaceta Matemática</a> de la RSME)</p>
    <p><a href="sol1063miguel.pdf">Soluci&oacute;n de Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega,  profesor de Matem&aacute;ticas en el IES   &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz). (1 de Noviembre de 2022)</a></p>
      <p><a href="sol1063sat.pdf">Soluci&oacute;n de Saturnino Campo Ruiz, Profesor 
        de Matem&aacute;ticas jubilado, de Salamanca ( 9de Noviembre de 2022)</a></p>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="950" border="1">
  <tr>
    <td width="940"><p>Edici&oacute;n del 15 de  Octubre de 2022 al 31 de Octubre de 2022</p>
    <p>Propuesto por &Aacute;ngel Montesdeoca Delgado, &nbsp;estudioso&nbsp;de&nbsp;Geometr&iacute;a</p>
    <p>Problema 1060</p>
    <p>Construir sobre los lados AB y AC de un tri&aacute;ngulo ABC pares de puntos B' y C', respectivamente, tales que&nbsp;BB' = B'C' = C'C.</p>
    <p>Montesdeoca, A. (2022): Comunicaci&oacute;n personal.</p>
    <p><a href="https://amontes.webs.ull.es/">&Aacute;ngel Montesdeoca tiene una p&aacute;gina web</a></p>
      <p><a href="sol1060sat.pdf">Soluci&oacute;n de Saturnino Campo Ruiz, Profesor 
        de Matem&aacute;ticas jubilado, de Salamanca (23 de Octubre de 2022)</a></p>
    <p><a href="sol1060cesbe.pdf">Soluci&oacute;n de C&eacute;sar Beade Franco, profesor de matem&aacute;ticas jubilado de Cee (La Coru&ntilde;a)(26 De Octubre de 2022) </a></p>
    <p>Francisco Javier Garc&iacute;a Capit&aacute;n me advierte que en 2004 fue publicado como problema 170. </p>
    <p>Mi agradecimiento por el aviso, y dejo doble n&uacute;mero. </p>
    <p>Propuesto por Jos&eacute; Mar&iacute;a Pedret Ingeniero Naval. (Esplugas)</p>
    <p><a href="../curso20032004/pro170.htm" target="_parent">Problema 170. Una tranversal y una construcci&oacute;n</a></p>
    <p><a href="../curso20032004/sol170ped.htm" target="_parent">Soluci&oacute;n de Jos&eacute; Mar&iacute;a Pedret Ingeniero Naval. (Esplugas) (16 de mayo de 2004 (actualizada el 31 de mayo de 2004))</a></p>
    <p><a href="../curso20032004/sol170dam.htm" target="_parent">Soluci&oacute;n de F. Dami&aacute;n Aranda Ballesteros profesor de Matem&aacute;ticas del IES Blas Infante en C&oacute;rdoba (19 de mayo de 2004)</a></p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>Propuesto por Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega, profesor de Matem&aacute;ticas en el IES &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz)</p>
    <p>Problema 1061</p>
    <p>Dado un tri&aacute;ngulo ABC, se consideran los puntos E y F de intersecci&oacute;n entre su  A-inc&iacute;rculo mixtilinear y las rectas CA y AB, respectivamente, los puntos U y V de intersecci&oacute;n entre su  B-inc&iacute;rculo mixtilinear y las rectas AB y BC, respectivamente, y los puntos P y Q de intersecci&oacute;n entre su  C-inc&iacute;rculo mixtilinear y las rectas BC y CA, respectivamente. Probar que los puntos E, F, U, V, P y Q  est&aacute;n situados sobre una elipse y determinar el centro de &eacute;sta.</p>
    <p>P&eacute;rez, M. A. (2022): Comunicaci&oacute;n personal.</p>
    <p><a href="sol1061miguel.pdf">Soluci&oacute;n de Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega,  profesor de Matem&aacute;ticas en el IES   &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz). (18 de Octubre de 2022)</a></p>
    <p>&nbsp;</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="943" border="1">
  <tbody>
    <tr>
      <td><p><strong><em>Nuevo Curso (22 a&ntilde;os de trianguloscabri)</em></strong></p>
        <p>Edici&oacute;n del 1 de Septiembre de 2022 al 15 de Octubre de 2022 (por motivos familiares)</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      <p>Propuesto por Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega, profesor de Matem&aacute;ticas en el IES &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz)</p>
      <p>Problema 1057</p>
      <p>Dado un segmento BC, determinar el lugar geom&eacute;trico que debe describir el punto A para<br />
        que el ortocentro H, el A-Humpty punto H<sub>u</sub> y el A-Dumpty punto D<sub>u</sub> del tri&aacute;ngulo ABC sean conc&iacute;clicos<br />
        con el punto A.</p>
      <p>P&eacute;rez, M. A. (2022): Comunicaci&oacute;n personal.</p>
      <p><a href="sol1057miguel.pdf">Soluci&oacute;n de Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega,  profesor de Matem&aacute;ticas en el IES   &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz). (28 de Septiembre de 2022)</a></p>
      <p>&nbsp;</p>
      <p>&nbsp;<a href="sol1057phil.pdf">Soluci&oacute;n de Philippe Fondanaiche (3 de Octubre de 2022)</a></p>
      <p>&nbsp;</p>
      <p>Philippe Fondanaiche tiene<a href="http://www.diophante.fr/"> una p&aacute;gina web</a></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>Propuesto por &Aacute;ngel Montesdeoca Delgado, &nbsp;estudioso&nbsp;de&nbsp;Geometr&iacute;a</p>
      <p>Problema 1058</p>
      <p>Construir sobre los lados AB y AC de un tri&aacute;ngulo ABC pares de puntos B' y C', respectivamente, tales que AB' = B'C' = C'C.</p>
      <p><a href="https://artofproblemsolving.com/community/c6t48f6h2873863">Fuente</a></p>
      <p>Montesdeoca, A. (2022): Comunicaci&oacute;n personal.</p>
      <p><a href="https://amontes.webs.ull.es/">Ángel Montesdeoca tiene una página web</a></p>
      <p><a href="sol1058cesbe.pdf">Soluci&oacute;n de C&eacute;sar Beade Franco, profesor de matem&aacute;ticas jubilado de Cee (La Coru&ntilde;a)(1 de De Septiembre de 2022) </a></p>
      <p>(N de D. (por despiste del director, aparece como el 1057. Gracias a C&eacute;sar de nuevo por su notificaci&oacute;n)</p>
      <p><a href="sol1058miguel.pdf">Soluci&oacute;n de Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega,  profesor de Matem&aacute;ticas en el IES   &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz). (28 de Septiembre de 2022)</a></p>
      <p><a href="sol1058phil.pdf">Soluci&oacute;n de Philippe Fondanaiche (3 de Octubre de 2022)</a></p>
      <p>&nbsp;</p>
      <p>Philippe Fondanaiche tiene<a href="http://www.diophante.fr/"> una p&aacute;gina web</a></p>
      <p><a href="sol1058sat.pdf">Soluci&oacute;n de Saturnino Campo Ruiz, Profesor de Matem&aacute;ticas jubilado, de Salamanca (5 de Octubre de 2022)</a></p>
      <p>Propuesto por C&eacute;sar Beade Franco, profesor de matem&aacute;ticas jubilado de Cee (La Coru&ntilde;a)</p>
      <p>Problema 1059</p>
      <p>Dados 4 n&uacute;meros positivos a &gt;= b&gt;= c &gt;= d con a &lt;= b+c+d, construir
      </p>
      <p>un tri&aacute;ngulo y una paralela a uno de sus lados tales que los lados del trapecio que determinan midan a, b, c y d.</p>
		  
      <p>Beade, C. (2022): Comunicaci&oacute;n personal.</p>
      <p><a href="sol1059cesbe.pdf">Soluci&oacute;n de C&eacute;sar Beade Franco, profesor de matem&aacute;ticas jubilado de Cee (La Coru&ntilde;a)(9 de Septiembre de 2022) </a></p>
     
      <p><a href="sol1059phil.pdf">Soluci&oacute;n de Philippe Fondanaiche (3 de Octubre de 2022)</a></p>
      <p>&nbsp;</p>
      <p>Philippe Fondanaiche tiene<a href="http://www.diophante.fr/"> una p&aacute;gina web</a></p>
      <p><a href="sol1059sat.pdf">Soluci&oacute;n de Saturnino Campo Ruiz, Profesor de Matem&aacute;ticas jubilado, de Salamanca (5 de Octubre de 2022)</a></p></td>
    </tr>
  </tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table border="1">
  <tbody> 
  <tr>
      
    <td width="884" height="354"> 
      <p>Agradezco al profesor Florentino Dami&aacute;n Aranda Ballesteros el env&iacute;o de los <a href="faselocalLVIIIOME.pdf">problemas</a> de la fase local de la LVIII OME de 2022.</p>
        
      <p>El problema segundo est&aacute; dedicado a la geometr&iacute;a del tri&aacute;ngulo.</p>
        
      <p><img src="problema2.jpg" width="850" height="100" alt=""/></p>
        
      <p><a href="problema2dam.pdf">Soluci&oacute;n de Florentino Dami&aacute;n 
        Aranda Ballesteros, profesor de Matem&aacute;ticas de C&oacute;rdoba (26 
        Enero de 2022)</a></p>
        
      <p><a href="problema2edi.pdf">Soluci&oacute;n del director (27 de Enero de 
        2022)</a></p>
        
      <p><a href="problema2miguel.pdf">Soluci&oacute;n de Miguel-&Aacute;ngel 
        P&eacute;rez Garc&iacute;a-Ortega, profesor de Matem&aacute;ticas en el 
        IES &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz). 
        (3 de Mayo de 2022)</a></p>
    </td>
    </tr>
  </tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>El n&uacute;mero<a href="ammfeb2022.png"> 2 de 2022</a> de la revista The American Mathematical Monthly hace referencia en el problema 12190 a<a href="solution12190barroso.pdf"> mi soluci&oacute;n</a>. Agradezco a los editores la gentileza.</p>
<p>&nbsp;</p>
<table width="939" border="1">
  <tbody>
    <tr>
      <td width="929"><p>La Gaceta Matem&aacute;tica (N&uacute;mero 1 de 2022) publica la<a href="http://gaceta.rsme.es/abrir.php?id=1675"> soluci&oacute;n del problema 409 </a>y hace menci&oacute;n de <a href="gaceta409ricardo.pdf">mi soluci&oacute;n</a>.</p>
        <p><a href="problemagm409miguel.pdf">Soluci&oacute;n de Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega,  profesor de Matem&aacute;ticas en el IES   &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz).</a></p>
        <p><a href="Gaceta409cesbe.pdf">Soluci&oacute;n de C&eacute;sar Beade Franco, profesor de matem&aacute;ticas jubilado de Cee (La Coru&ntilde;a) </a></p>
        <p><a href="gaceta409damian.pdf">Soluci&oacute;n de de Florentino Dami&aacute;n Aranda Ballesteros, profesor de Matem&aacute;ticas de C&oacute;rdoba </a></p></td>
    </tr>
  </tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="886" border="1">
  <tbody>
    <tr>
      <td><p>Agradezco al profesor Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega, profesor de Matem&aacute;ticas   en el IES &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz) el env&iacute;o de los <a href="fl2022CL.jpg">problemas</a> de la fase local de Castilla y Le&oacute;n de la LVIII OME de 2022.</p>
        <p>El cuarto problema est&aacute; dedicado a la geometr&iacute;a del tri&aacute;ngulo.</p>
        <p><img src="problema4.jpg" width="1045" height="144" alt=""/></p>
        <p><a href="fl2022miguel.pdf">Soluci&oacute;n de Miguel-&Aacute;ngel P&eacute;rez Garc&iacute;a-Ortega,  profesor de Matem&aacute;ticas en el IES   &quot;Bartolom&eacute;-Jos&eacute; Gallardo&quot; de Campanario (Badajoz). (28 de Enero de 2022)</a></p>
        <p><a href="fl2022castillayleonpro4edi.pdf">Soluci&oacute;n del director (28 de Enero de 2022)</a></p></td>
    </tr>
  </tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="752" border="1">
  <tbody>
    <tr>
      <td width="1218" bgcolor="#FFFFCC"><p class="section11"
        style="line-height:14.4pt"><span style="font-family:Arial"><a
        href="http://www.us.es"><span
        style="text-decoration:none;text-underline:   none"><img border="0"
        width="126" height="103" id="_x0000_i1028" src="angelusev.JPG" /></span></a>Dirigida y editada
        por Ricardo Barroso Campos (Profesor jubilado) Universidad de
        Sevilla) </span><span class="section11"
        style="line-height:14.4pt"><span style="font-family:Arial"><img
        src="acredita-web.jpg" width="200" height="159" /></span></span></p>
        <pre><a href="comiteeditorial.htm" target="_parent">Comit&eacute; Editorial:</a>&nbsp;
Renovaci&oacute;n        </pre>
        Mar Li&ntilde;&aacute;n Garc&iacute;a,&nbsp;  Profesora Sustituta Interina del Departamento de Did&aacute;ctica de las  Matem&aacute;ticas de la   Universidad de Sevilla
        <p>D&ordf; Fabiola Czwienczek, profesora de Matem&aacute;tica  (jubilada). Turmero, Venezuela </p>
        <p>Inocencio Esquivel Garc&iacute;a, docente de Matem&aacute;ticas  del Instituto T&eacute;cnico Patios Centro No. 2 Los Patios N.S. Colombia</p>
        <p>Roberto Bosch Cabrera, Licenciado en Matem&aacute;tica de  la Universidad de La Habana, Cuba, actualmente residente en Florida, USA, </p>
        <p>============================================================================= </p>
        <p>Hasta ahora han sido miembros del comit&eacute; editorial de  Trianguloscabri: </p>
        <p>Jos&eacute; Mar&iacute;a Gavil&aacute;n Izquierdo </p>
        <p>Florentino Dami&aacute;n Aranda Ballesteros </p>
        <p>Maite Pe&ntilde;a Alcaraz </p>
        <p>Juan Carlos Salazar </p>
        <p>Saturnino Campo Ruiz </p>
        <p>Juan Bosco Romero M&aacute;rquez </p>
        <p>Alicia Pe&ntilde;a Alcaraz </p>
        <p>Francisco Javier Garc&iacute;a Capit&aacute;n </p>
        <p>William Rodr&iacute;guez Chamache </p>
        <p>Jos&eacute; Mar&iacute;a Pedret </p>
        <p>Vicente Vicario Garc&iacute;a </p>
        <p>Angel Montesdeoca Delgado </p>
        <p>Ricard Peir&oacute; Estruch </p>
        <p>Julio Miranda </p>
        <p>Ercole Suppa </p>
        <p>Jos&eacute; Manuel Arranz </p>
        <p>Juli&aacute;n Santamaria Tobar </p>
        <p>Milton Favio Donaire Pe&ntilde;a </p>
        <p>Francisco Bellot Rosado&nbsp;&nbsp;</p>
        <p> Carmen Arriero Villacorta </p>
        <p>Nicol&aacute;s Carlos Rosillo Fern&aacute;ndez </p>
        <p>Ram&oacute;n Trigueros Reina, </p>
        <p>Mi profundo agradecimiento por su labor cient&iacute;fica.</p></td>
    </tr>
  </tbody>
</table>
<p class="Estilo2">&nbsp;</p>
<p>&nbsp;</p>
<tr>
  <div align="center">
    <table width="618" border="1">
      <tr>
        <td width="608" bgcolor="#FFCCAA"><p class="WordSection1311"><strong>Nota del director: Aunque la revista comenz&oacute; en el a&ntilde;o 2000, con la idea de usar Cabri, </strong></p>
          <p class="WordSection1311"><strong>tambi&eacute;n se puede usar Geogebra, como viene sucediendo desde hace alg&uacute;n tiempo. </strong></p>
        <p class="WordSection1311"><strong>El nombre de la revista seguir&aacute;, de momento, siendo su se&ntilde;a de identidad.</strong></p></td>
      </tr>
    </table>
  </div>
  <p>&nbsp;</p>
  <table border="1" cellpadding="0" width="775">
    <tbody>
      <tr>
        <td width="767"><p align="center"
            style="text-align:center"><strong><span
            style="font-size:   18.0pt">Normas </span></strong></p>
          <pre><em><span style="font-family:Arial;color:#802900">Se publicarán las soluciones recibidas.</span></em></pre>
          <pre><em><span style="font-family:&#34;Courier New&#34;">En la quincena, habrá 10 días sin aparecer las primeras soluciones.</span></em></pre>
          <pre><strong><i><span style="font-family:Arial;color:#802900">En tal caso, hay la posibilidad de que varias soluciones coincidan, y serán publicadas.</span></i></strong></pre>
          <pre><em><span style="font-family:&#34;Courier New&#34;">Los últimos 5 días aparecen las soluciones.</span></em></pre>
          <pre><em><span style="font-family:&#34;Courier New&#34;">Los problemas permanecerán un mes en la página de inicio</span></em>.</pre>
          <pre><em><span style="font-family:Arial;color:#802900">Se admiten propuestas de problemas, indicando la correspondiente  bibliografía</span></em><span class="estilo1211"><b><i><span style="font-family:Arial">.</span></i></b></span></pre>
          <pre><span class="estilo1211"><b><i><span style="font-family:Arial">Si de alguna "comunicación personal" es conocida su referencia, </span></i></b></span></pre>
          <pre><span class="estilo1211"><b><i><span style="font-family:Arial">se solicita que se comuni</span></i></b></span><strong><i><span style="font-family:Arial;color:#000099">que al director/editor.</span></i></strong></pre>
          <pre><strong><span style="font-family:Arial;color:#993300">Pueden enviarse fotos y pequeño currículum para incorporarlos a Colaboradores</span></strong></pre>
          <pre> </pre></td>
      </tr>
    </tbody>
  </table>
  
  
  
  <blockquote>
    <blockquote>
      <p><span style="font-size:10.0pt;font-family:Arial">Ha habido por
        S</span>ervicont 2230 visitas desde 16 de octubre de 2000 a 1 de julio
        de 2001 </p>
      <p>por Miarroba, 118898 desde 1 de julio de 2001 a 6 de septiembre de
        2006</p>
      <p>A partir del 6 de septiembre de 2006, en </p>
      <p>A partir del 27 de junio de 2016, en google analytics</p>
   <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-79911828-1', 'auto');
  ga('send', 'pageview');

</script> 
  
</blockquote></blockquote></body>
</html>
